Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/fhi.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Unge som opplever støtte fra foreldre, lærere og medelever har mindre helseplager og er mer tilfredse med livet. Familien
nn: Unge som opplever at dei har støtte frå foreldre, lærarar og medelevar, har mindre helseplagar og er meir tilfredse med livet.

source: Middels anstrengende aktivitet er aktivitet som krever moderat innsats og får deg til å puste litt mer enn vanlig.
nn: Middels anstrengende aktivitet er aktivitet som krev moderat innsats og får deg til å puste litt meir enn vanleg.

source: Hvor mange dager i løpet av de siste 7 dagene har du drevet med meget anstrengende fysisk aktivitet som tunge løft, gravearbeid, aerobics, løp eller rask sykling?»:
nn: Kor mange dagar i løpet av dei siste 7 dagane har du drive med svært anstrengande fysisk aktivitet som tunge løft, gravearbeid, aerobics, løp eller rask sykling?»:

source: - Kommunelege/ smittevernlege skal kunne nås ved behov.
nn: Ein skal kunne nå kommunelege/smittevernlege ved behov.

source: Dette kan også skje hos personer med mild sykdom.
nn: Dette kan også skje hos personar med mild sjukdom.

source: Det er frivillig å delta Du kan trekke samtykket ditt når som helst og be om at opplysningene blir slettet.
nn: Det er frivillig å deltaDu kan trekke samtykket ditt når som helst og be om at opplysningane blir sletta.

source: - Kommunen må sørge for mottak av utstyr og forsvarlig lagring av dette utstyret, samt videre distribusjon innad i kommunen.
nn: - Kommunen må syte for mottak av utstyr og forsvarleg lagring av dette utstyret, og for vidare distribusjon internt i kommunen.

source: For å legge til rette for stati-stikk og forskning vil opplysningene bli oppbevart på ubestemt tid etter avsluttet innsamling.
nn: For å legge til rette for statistikkog forsking vil opplysningane bli oppbevarte på ubestemt tid etter avsluttainnsamling.

source: informasjon om hvor du kan få gratis koronavaksine.
nn: for informasjon om kvar du kan få gratis koronavaksine.

source: Vi følger nøye med på om det skulle oppstå hittil ukjente bivirkninger.
nn: Vi følgjer nøye med på om det skulle oppstå hittil ukjende biverknader.

source: Som hovedregel bør vaksinering og registrering i SYSVAK skje på samme tid.
nn: Som hovudregel bør vaksinering og registrering i SYSVAK skje på same tid.

source: Særlig for barn fra familier med lav sosioøkonomisk status, kan barnehagen ha stor betydning for språkutvikling og psykisk helse.
nn: Særleg for barn frå familiar med låg sosioøkonomisk status, kan barnehagen ha stor betydning for språkutvikling og psykisk helse.

source: Folkehelseinstituttet anbefaler at ungdom i alderen 16–19 år som deltar i aktiviteter som beskrevet ovenfor vaksinere seg mot meningokokksykdom.
nn: Folkehelseinstituttet tilrår at ungdom i alderen 16–19 år som deltek i aktivitetar som omtalt ovanfor vaksinerer seg mot meningokokksjukdom.

source: Hovedformålet med denne undersøkelsen er å skaffe resultater som fylkes- og bostedskommunen dinkan bruke i folkehelsearbeidet.
nn: Hovudføremålet med denne undersøkinga er å skaffe resultat som fylkes- og bustadkommunen dinkan bruke i folkehelsearbeidet.

source: luveissymptomer – det er et godt råd også når det ikke er virussesong.
nn: luvegssymptom – det er eit godt råd òg når det ikkje er virussesong.

source: behandles hvis de oppstår.
nn: behandlast om dei oppstår.

source: ekstra oppmerksom på håndhygiene.
nn: ekstra merksam på handhygienen.

source: Hvor mange dager i løpet av de siste 7 dagene har du drevet med middels anstrengende fysisk aktivitet som å bære lette ting, jogge eller sykle i moderat tempo?
nn: Kor mange dagar i løpet av dei siste 7 dagane har du drive med middels anstrengande fysisk aktivitet som å bere lette ting, jogge eller sykle i moderat tempo?

source: Under et utbrudd bør talspersonen(e) inkluderes i informasjonsutveksling.
nn: Under eit utbrot bør talspersonen(-ane) inkluderast i informasjonsutvekslinga.

source: Etter de positive testresultatene blir 16 skoleungdommer og en gruppe barnehageelever satt i karantene.
nn: Etter dei positive testresultata blir 16 skuleungdommar og ei gruppe barnehageelever sett i karantene.

source: Vi vet mye om vanlige bivirkninger etter vaksinasjon.
nn: Vi veit myke om vanlege biverknader etter vaksinasjon.

source: Kommunen trenger anslag over målgruppenes omfang for å planlegge vaksinering (antall vaksinasjonssteder, størrelse på lokaler, antall vaksinatører osv.):
nn: Kommunen treng anslag over omfanget av målgruppene for å planleggje vaksinering (talet på vaksinasjonsstader, storleik på lokale, talet på vaksinatørar osv.):

source: følge med på helsetilstanden din.
nn: følgje med på helsetilstanden din.

source: Opplysningene som du gir i spørreskjemaet blir oppbevart og behandlet etter gjeldende regler ompersonvern.
nn: Opplysningane som du gir i spørjeskjemaet blir oppbevart og behandla etter gjeldande reglar ompersonvern.

source: Avtal med legen din hvordan du skal
nn: Avtal med legen din korleis du skal

source: Gravide bør ta to doser
nn: Gravide bør ta to dosar

source: moderate og går over av seg selv etter noen dager.
nn: milde/moderate og går over av seg sjølv etter nokre dagar.

source: • Du må være over 16 år for å bruke Smittestopp.
nn: • Du må vere over 16 år for å bruke Smittestopp.

source: Etter hver turnusperiode reiser arbeiderne tilbake til hjemlandet og blir erstattet av en ny gruppe arbeidere.
nn: Etter kvar turnusperiode reiser dei tilbake til heimlandet og blir erstatta av ein ny gruppe arbeidarar.

source: Husk, munnbind erstatter ikke avstand
nn: Hugs at munnbind ikkje erstattar avstand

source: De du bor med er vanligvis ikke i karantene.
nn: Dei du bur med er vanlegvis ikkje i karantene.

source: epost, via minoritetsgrupper, trossamfunn, medier, intranett, brosjyrer, dokumentasjon og informasjon v/ vaksinering, skilt, plakater, merking av personell).
nn: e-post, via minoritetsgrupper, trussamfunn, media, intranett, brosjyrar, dokumentasjon og informasjon v/ vaksinering, skilt, plakatar, merking av personell)

source: funksjon for leder av beredskapsutvalget.
nn: funksjon for leiar av beredskapsutvalet.

source: foretakene og kontaktopplysninger til disse.
nn: føretaka og kontaktopplysningar til desse.

source: - Opprette kontakt med lokalt og regionalt helseforetak.
nn: - Opprette kontakt med lokalt og regionalt helseføretak.

source: » Mange får litt vondt på stikkstedet og det kan
nn: » Mange får litt vondt på stikkstaden, det kan bli litt

source: - Vurdere ønsket antall doser sammen med HOD og Helsedirektoratet og bestille vaksine på bakgrunn av dette.
nn: - Vurdere det ønskte talet på dosar saman med HOD og Helsedirektoratet, og bestille vaksine på bakgrunn av dette.

source: Kontakt fastlege eller legevakt hvis barnet har forkjølelse og:
nn: Kontakt fastlege eller legevakt om barnet er forkjølt og:

source: I en epidemiologisk håndtering av utbruddet er det første trinnet å "bekrefte utbruddet", det vil si finne bevis på at sykdomsrisikoen til enhver tid og sted overstiger det forventede nivået.
nn: I ei epidemiologisk handsaming av utbrotet er det første trinnet å "stadfeste utbrotet", det vil seie å finne bevis på at sjukdomsrisikoen til ei kvar tid og stad er høgare enn det venta nivået.

source: Meldingene som gjelder selvbestemte svangerskapsavbrudd (svangerskapsvarighet innen utgangen av 12.
nn: Meldingane som gjeld sjølvbestemte svangerskapsavbrot (innan utgangen av 12.

source: Her vil du også få vite hva vaksinen koster.
nn: Her vil du også få vite kva vaksinen kostar.

source: - Koordinator/ mottaksansvarlig må være tilgjengelig for mottak av vaksineleveranser også utenfor normal arbeidstid.
nn: - Koordinator/mottaksansvarleg må vere tilgjengeleg for mottak av vaksineleveransar også utanfor normal arbeidstid.

source: Vaksine mot meningokokk gruppe B (Bexsero eller Trumenba) er også tilgjengelig.
nn: Vaksine mot meningokokk gruppe B (Bexsero eller Trumenba) er òg tilgjengeleg.

source: De fleste bor i brakker ved industrianlegget.
nn: Dei fleste bur i brakker ved industrianlegget.

source: Datainnsamlingen er hjemlet i forskrift om oversikt over folke-helsen § 7.For å legge til rette for statistikk og forskning vil opplysningene bli oppbevart på ubestemt tid etter av-sluttet innsamling.
nn: Datainnsamlinga er heimla i forskrift om oversikt over folkehelsa § 7.For å legge til rette for statistikk og forsking vil opplysingane bli oppbevarte på ubestemt tid etter av-slutta innsamling.

source: - Vurdere vaksinasjonsstrategier i samarbeid med andre sentrale aktører i helseforvaltningen.
nn: - Vurdere vaksinasjonsstrategiar i samarbeid med andre sentrale aktørar i helseforvaltninga.

source: Kombinasjonsvaksine mot meningokokk gruppe A, C, W og Y (Menveo eller Nimenrix) beskytter mot alle disse fire gruppene av meningokokkbakterier.
nn: Kombinasjonsvaksine mot meningokokk gruppe A, C, W og Y (Menveo eller Nimenrix) vernar mot alle desse fire gruppene av meningokokkbakteriar.

source: kjenne seg trygge og oppleve mestring.
nn: kjenne seg trygge og oppleve meistring.

source: Formålet er videre analyser og statistiske framstillin-ger for kunnskapsarbeid i Vestfold og Telemark.
nn: Føremålet er vidare analysar og statistiske framstillingar for kunn-skapsarbeid i Vestfold og Telemark.

source: Hvilke utfordringer kan du forvente under et covid-19-utbrudd på en slik arbeidsplass?
nn: Kva utfordringar kan du vente under eit covid-19-utbrot på ein slik arbeidsplass?

source: Hold helt avstand til andre du bor
nn: Hald heilt avstand til andre du bur

source: - Innhente oversikt (via Fylkesmannen) over ansatte i helsetjenestene i kommunene og antall ansatte som har kontakt med pasienter ved behandling eller pleie.
nn: - Hente inn oversikt (via Fylkesmannen) over tilsette i helsetenestene i kommunane og talet på tilsette som har kontakt med pasientar ved behandling eller pleie.

source: virkemidler for å skape gode miljø i barnehagen, skolen og lokalsamfunnet.
nn: har verkemiddel for å skape gode miljø i barnehagen, skulen og lokalsamfunnet.

source: Det å oppleve skolemiljøet som belastende eller stressende kan føre til psykiske plager og dårlige forutsetninger for læring.
nn: Det å oppleve skulemiljøet som belastande eller stressande kan føre til psykiske plager og dårlegare vilkår for læring.

source: papirlommetørkle tilgjengelig.ofte og grundig, spesielt når du har
nn: papirlommetørkle for handa.ofte og grundig, særleg når du har

source: Ved eventuelle oppfølgingsstudier vil du kunne bli kontaktet på nytt.Du vil ikke få individuell tilbakemelding om resultater fra folkehelseundersøkelsen.
nn: Ved eventuelle oppfølgingsstudiar vil du kunne bli kontakta på nytt.Du vil ikkje få individuell tilbakemelding om resultat frå folkehelseundersøkinga.

source: Videre sier personaldirektøren at hun kan sende informasjonen direkte bare for de som er ansatt på anlegget.
nn: Vidare seier personaldirektøren at ho berre kan senda informasjonen direkte til dei tilsett som er fast tilsett på anlegget.

source: Meget anstrengende aktivitet er aktivitet som krever hard innsats og får deg til å puste mye mer enn vanlig.
nn: Med "svært anstrengende aktivitet" meiner vi aktivitet som krev hard innsats og får deg til å puste mykje meir enn vanleg.

source: Forslag til oppsett for prioritering av ansatte og inneliggende pasienter i helseforetak og private sykehus.
nn: Forslag til oppsett for å prioritere tilsette og inneliggjande pasientar i helseføretak og private sjukehus.

source: for mottaksansvarlig for hvert helseforetak.
nn: for mottaksansvarleg for kvart helseføretak.

source: - I forbindelse med pandemivaksinasjon mot covid-19 bestiller og distribuerer Helsedirektoratet det utstyret som trengs for å gjennomføre vaksinasjon i kommunen.
nn: - I samband med pandemivaksinasjon mot covid-19 bestiller og distribuerer Helsedirektoratet det utstyret som trengst for å gjennomføre vaksinasjon i kommunen.

source: hjemme fra skole/arbeid og testes for covid-19?
nn: frå skule/arbeid og bli testa for covid-19?

source: vennskap kan fremme god psykisk helse og livskvalitet og
nn: vennskap kan fremje god psykisk helse og livskvalitet og
